<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<meta http-equiv="X-UA-Compatible" content="ie=edge">
	<title>شروط الخدمة</title>
	<link rel="preconnect" href="https://fonts.googleapis.com">
<link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
<link href="https://fonts.googleapis.com/css2?family=Almarai&display=swap" rel="stylesheet">
	<style>
		.container{
			max-width: 1121px;
			margin:auto;
		}
		*{
			font-family: 'Almarai', sans-serif !important;
			text-align: center !important;
		}
		p , h1{
			;
			
		}
	</style>
</head>
<body>
	<div class="container">
		<p>
			<br/>
			<br/>
								  <h1>شروط الخدمة</h1>
			<br/>
			<br/>
												شكراُ لاختيارك خدمات Easy menu
			<br/>
			<br/>
	تحكم هذه الشروط علاقتك بكافة مواقع وتطبيقات وخدمات إيزي منيو، فإن تقديم خدماتنا لا يتم إلا من خلال الموافقة والامتثال لكافة هذه الشروط المذكورة، بحالة الموافقة على بعضها فقط فإن الوصول لخدمتنا سيكون غير متاح. وتخضع شروط خدمتنا للتغيير في أيّ وقت ودون إشعار، حيث تشكل استفادتك للخدمة المقدمة بعد تحديث الشروط معنى موافقتك لها، وتنطبق هذه الشروط على جميع المستفيدين من إيزي منيو، لذلك يرجى قراءة شروطنا بعناية قبل الاستخدام.
			<br/>
			<br/>
			<br/>
			<br/>
	الاستخدام المقبول:
			<br/>
	غير متاح لك الاستفادة من برامجنا إلا للاستخدام الشخصي أو التجاري، الذي محكوم بضرورة الالتزام بكافة القوانين واللوائح المعمول بها ويجب عليك عدم انتهاكها، لذلك تقع عليك مسؤولية التأكد بأن استفادتك من خدماتنا تسير وفق شروطنا وقوانينا، بحالة رغبت بالاستفادة من خدماتنا بطريقة لا تتوافق مع منهجيتنا، يجب عليك الحصول على تصريح كتابي من إيزي منيو للإقرار بالموافقة على نشاطك.
			<br/>
			<br/>
			<br/>
	الخصوصية والاتصالات:
			<br/>
	ستصلك إشعارات عبر البريد الإلكتروني أو وسائل الاتصال الأخرى، محتوى هذه الإشعارات يقود لأهداف عديدة ومنها: التسويق، إشعارك بإجراءات قانونية، تحديثات الخدمة لذلك الحفاظ على اطلاعك على آخر التحديثات التابعة للخدمة مرهون بمدى مسؤوليتك بالحرص على تحديث وسائل الاتصال الخاصة بك لدى إيزي منيو.
			<br/>
			<br/>
			<br/>
			<br/>
			<br/>
			<br/>
	مدى إمكانية قبول شروط الخدمة:
			<br/>
	أنت تؤكد وتتحمل كامل مسؤولية تأكيدك بأنك بالغ ومتجاوز للسن ال18 وبأن لك كافة القدرة التي تؤهلك للالتزام بالشروط والقوانين والأحكام المنصوص عليها بخدماتنا، بحالة كنت أصغر من 18 الرجاء عدم استخدام موقعنا.
			<br/>
			<br/>
			<br/>
	الاشتراكات:
			<br/>
	بعض أجزاء خدمة إيزي منيو يتم المحاسبة عليها على أساس دوري أو بما يسمى "دورة الفواتير" يتم تعيين الفوترة على أساس شهري أو سنوي اعتماداً على نوعية الاشتراك المحددة، وتتم عملية الدفع بطريقة رقمية، لذلك يجب الحرص على تزويدنا بمعلومات كاملة كالاسم والعنوان والرمز البريدي وأرقام التواصل ومن خلال هذه المعلومات تعطي الصلاحية لإيزي منيو بالحصول على الرسوم اللازمة تلقائيًا عند نهاية كل فوترة وسيتم إعادة تجديد الاشتراك بذات الشروط الموضوعة سابقًا بحالة عدم الإلغاء من قبلك أو من قبل إيزي منيو، بحالة فشل عملية الفوترة التلقائية سيتم إصدار فاتورة إلكترونية تشير إلى وجوب إكمال العملية يدويًا خلال تاريخ نهائي محدد سابقًا.
			<br/>
			<br/>
			<br/>
	سياسة المشتريات:
			<br/>
	بحالة رغبت بشراء أي منتج أو خدمة متوفرة عبر خدمة "شراء" سيتم الطلب منك تقديم معلومات متصلة بعملية الشراء مثل: رقم البطاقة الائتمانية، تاريخ انتهاء صلاحيتها، عنوان الفواتير، معلومات الشحن الخاصة بك، لذلك أنت تتحمل مسؤولية إقرارك بأن لديك الحق القانوني باستخدام أيّ بطاقة ائتمان، واستخدام إيّ طريقة دفع تناسبك وأن كافة معلوماتك صحيحة، من خلال هذه المعلومات فإنك تمنحنا الحق بتقديم معلوماتك لأطراف خارجية لتسهيل عمليات الشراء، ونحن أيضًا نقرّ بحق الغاء الطلب لأسباب معينة ومنها: عدم توفر المنتج أو الخدمة، الأخطاء بوصف السعر أو المنتج أو الخدمة، الخطأ بمحتوى المنتج، الاشتباه بوجود احتيال أو معاملة غير قانونية.
			<br/>
			<br/>
			<br/>
			<br/>
			<br/>
			<br/>
			<br/>
	سياسة التوفر والأخطاء وقلة الدقة:
			<br/>
	نحرص على استمرارية تحديث عروضنا لخدماتنا ومنتجاتنا، لكن قد تكون هناك أخطاء تخص الخدمات المتوفرة كعدم وصفها بشكل غير دقيق وعدم توفرها والتأخير بتحديث المعلومات المتعلقة بالخدمة أو الإعلانات على مواقعنا بالإنترنت، أيضًا لا يمكن لإيزي منيو أن تضمن لك دقة واكتمال المعلومات، ومنها: المنتج ومواصفاته وصوره وخدماته وتوفره بايّ وقت بلا إشعار مسبق.
			<br/>
			<br/>
			<br/>
	المحتوى:
			<br/>
	تتيح لك خدمة إيزي منيو إمكانية بنشر معلومات أو نصوص أو رسومات أو مقاطع فيديو أو مواد أخرى مختلفة، حيث يمكنك أيضًا ربطها أو تخزينها أو مشاركتها أو إتاحتها بطرق أخرى تناسبك، بهذه الحالة تكن أنت المسؤول عن المحتوى الذي تنشره على الخدمة بما في ذلك شرعيته وموثوقيته وملاءمته، ومن خلال ما تنشره فإنك تمنحنا ترخيص استخدام وتعديل وإعادة إنتاجه لأغراض تسويقية. لكن رغم ذلك لا تزال تحتفظ بكافة الحقوق المتعلقة بالمحتوى الذي تم نشره من قبلك ولا تزال مسؤوليتك قائمة بحماية حقوقك، لذلك أنت تقر بأمرين
			<br/>
	1- أن المحتوى أنت تملكه ولديك الحق في استخدامه ومنحنا الحق والترخيص باستخدامه.
			<br/>
	2- يجب أن يكون المحتوى الذي تنشره لا ينتهك حقوق الخصوصية أو حقوق الدعاية أو حقوق النشر أو حقوق العقد أو أيّ حقوق لشخص أو جهة ما. يجب أن ننوّه بأن لدى إيزي منيو الحق بإزالة المحتويات والحسابات التي تُعتبر غير قانونية أو مسيئة أو مهددة أو تشهيرية أو مخلة بالآداب أو منتهكة للحقوق الفكرية ولن يتم نسخها احتياطيًا بخوادم إيزي منيو بل ستتم إزالتها بشكل نهائي وفوري.
			<br/>
			<br/>
			<br/>
	التجربة المجانية:
			<br/>
	تقدم إيزي منيو تجربة اشتراك مجانية لفترة محددة، حينها سيتم الطلب منك معلومات البطاقة الائتمانية حتى تخوض هذه الفترة، طوال تجربتك المجانية لن تتحمل أيّ رسوم لكن باليوم الأخير من الاشتراك المجاني إن لم تقوم بإلغاء الاشتراك سيتم تلقائيًا سحب المبلغ المطلوب للخدمة التي تم اختيارها من قبلك. ننوّه أن لإيزي منيو الحق :1- تعديل  شروط وأحكام التجربة المجانية 2- إلغاء التجربة المجانية.
			<br/>
			<br/>
			<br/>
			<br/>
			<br/>
			<br/>
	سياسة رد المبالغ المدفوعة:
			<br/>
	يحق لإيزي منيو بعدم استرجاع أيّ مبالغ نتيجة للإلغاء المبكر للعقد من قِبل العميل، باستثناء ما يقتضيه القانون، بحالة تم سحب مبلغ ما من حسابك عن طريق الخطأ سيتم إعادته لحسابك بأسرع وقت.
			<br/>
			<br/>
			<br/>
	تغيير الرسوم:
			<br/>
	يحق لإيزي منيو تعديل رسوم الاشتراك في أيّ وقت، عند حدوث هذا التغيير سيتم إخطارك بوقت كافي لتكن لديك الأحقية بالاختيار أن توافق على هذا التحديث الجديد بالأسعار وتستمر أو إنهاء اشتراكك قبل أن يتم تطبيق هذا التغيير، بحالة استمرارك على استخدام الخدمات المقدمة بعد تحديث الرسوم يُعتبر موافقة ضمنية بأنك قبلت هذا التغيير.
			<br/>
			<br/>
			<br/>
			<br/>
	سياسة الروابط للمواقع الرقمية الأخرى:
			<br/>
	قد تحتوي خدمتنا على روابط لمواقع أو خدمات ويب تابعة لجهات خارجية لا تملكها إيزي منيو أو لديها الصلاحية للتحكم بها، لذلك لا تتحمل إيزي منيو مسؤولية المحتوى أو سياسيات الخصوصية أو الممارسات التابعة لأيّ موقع أو خدمات الويب الخاصة بطرف ثالث، لذلك أنت تقرّ وتوافق على أن إيزي منيو ليست مسؤولة بشكل مباشر أو غير مباشر عن أيّ ضرر أو خسارة ناتجة عن استخدام أو الاعتماد على أي محتوى أو خدمات أو سلع متاحة على مواقع الويب أو الخدمات المختلفة.
			<br/>
			<br/>
			<br/>
			<br/>
			<br/>
			<br/>
			<br/>
			<br/>
			<br/>
			<br/>
			<br/>
			<br/>
	الحقوق الفكرية:
			<br/>
	الخدمة المقدمة ومحتواها الأصلي والمميزات والوظائف هي ملكية حصرية لإيزي منيو ومرخصيها (باستثناء المحتوى المقدم من المستخدمين) فإنك توافق على عدم بيع أو ترخيص أو تأجير أو توزيع أو تعديل أو نسخ أو نقل أو إعادة إنتاج أو نشر أو تحرير أو إنشاء أعمال مشتقة من هذا المحتوى، كما يحظر تماماً إعادة إنتاج أيّ مواد أو عناصر تصميم أو نسخها وإعادة توزيعها لأغراض تجارية دون الحصول على إذن كتابي صريح من إيزي منيو، وللحصول على معلومات حول طلب الإذن يرجى الاتصال بنا على: Easymenu.site@gmail.com
			<br/>
			<br/>
			<br/>
	وجود الشعار:
			<br/>
	نقوم بعرض شعار إيزي منيو بكافة التطبيقات والخدمات من أجل تمييز علامتنا التجارية، لا يُسمح لك تعديل أو حذف شعارنا أو تطلب مننا ذلك.
			<br/>
			<br/>
			<br/>
			<br/>
	لدى إيزي المنيو الصلاحية الكاملة في تعديل واستبدال الشروط في أيّ وقت، بحالة كان التحديث عليها ذو إصلاحات متعددة وأساسية سيتم تقديم إشعار قبل 30 يومًا على الأقل قبل تفعيل أي شروط جديدة، بحالة استمرارك بالاستفادة من خدماتنا بعد تحديثها فهذه تعد موافقة ضمنية لكافة شروطنا، بحالة عدم موافقتك الرجاء التوقف عن استخدام المنصة.
			<br/>
			<br/>
			<br/>
			<br/>
			<br/>
	يحق لإيزي منيو تعليق حسابك وإنهاؤه فورًا دون إشعار مسبق بحالة انتهاكك للشروط المذكورة، عند الانهاء سيبطل حقك باستخدام حسابك مرة أخرى وستفقد كافة البيانات المتعلقة به.
			<br/>
			<br/>
			<br/>
			<br/>
			<br/>
			<br/>
	تخضع هذه الشروط ويتم تفسيرها وفقًا لقوانين المملكة العربية السعودية لذلك أنت توافق بموجب هذا على التحكيم الملزم في المملكة لحل أي نزاعات تنشأ بموجب شروط الخدمة هذه.
			<br/>
	لا تتحمل إيزي منيو المسؤولية عن أي أضرار غير مباشرة أو عرضية أو خاصة أو تبعية أو عقابية مثل خسارة الأرباح أو البيانات؛ الناتجة عن استخدامك أو عدم قدرتك على الوصول إلى الخدمة.
			<br/>
			<br/>
			<br/>
		</p>
	</div>
</body>
</html>