<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<meta http-equiv="X-UA-Compatible" content="ie=edge">
	<title>شروط الخدمة للمستهلكين</title>
	<link rel="preconnect" href="https://fonts.googleapis.com">
<link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
<link href="https://fonts.googleapis.com/css2?family=Almarai&display=swap" rel="stylesheet">
	<style>
		.container{
			max-width: 1121px;
			margin:auto;
		}
		*{
			font-family: 'Almarai', sans-serif !important;
			text-align: center !important;
		}
		p , h1{
			;
			
		}
	</style>
</head>
<body>
	<div class="container">
		<h1>شروط الخدمة للمستهلكين</h1>
		<p>                
			<br/>
			<br/>
تحكم هذه الشروط علاقتك بكافة مواقع وتطبيقات وخدمات إيزي منيو، فإن تقديم خدماتنا لا يتم إلا من خلال الموافقة والامتثال لكافة هذه الشروط المذكورة، بحالة الموافقة على بعضها فقط فإن الوصول لخدمتنا سيكون غير متاح. وتخضع شروط خدمتنا للتغيير في أيّ وقت ودون إشعار، حيث تشكل استفادتك للخدمة المقدمة بعد تحديث الشروط معنى موافقتك لها، وتنطبق هذه الشروط على جميع المستفيدين من إيزي منيو، لذلك يرجى قراءة شروطنا بعناية قبل الاستخدام.
			<br/>
			<br/>
			<br/>
			<br/>
خدمة إيزي منيو:
			<br/>
إيزي منيو هي منصة رقمية تستخدم لتسهيل الخدمة للمطاعم والكوفي شوب، يستطيع العملاء من خلالها طلب الأطعمة والمشروبات والتي يقوم المطعم باستقبالها وتنفيذها تلقائيًا، الوصول لمنصة إيزي منيو يتم من خلال تطبيق جاهز على الهاتف أو موقع ويب أو من خلال كود جاهز يتم المسح عليه عبر الكاميرا للوصول السريع لقائمة المنتجات، من خلال إيزي منيو نسهل عليك الوصول إلى قائمة المطعم وتصفحها والطلب منها وتسليم طلبك، ننوّه بأن إيزي منيو ليست مسؤولة ببيع المنتجات الواردة بطلبك، وليس لها دور بالتحكم بجودة وسلامة طلبك إنما بينك وبين الشريك الذي تم الطلب من خلاله.
			<br/>
			<br/>
خاصية الطلب:
			<br/>
إن المعلومات المتعلقة حول المنتجات الغذائية مثل: المكونات ومقدار السعرات الحرارية والمعايير المتبعة بتحضير المنتج ومسببات الحساسية ليست من مسؤولية إيزي منيو إنما من مسؤولية صاحب المشروع، لذلك ننصحك بالتواصل مباشرة بالمطعم أو المقهى للتحقق من كافة الأمور المتعلقة بطلبك، ومن خلال استخدامك لخدمتنا فإنك تُقرّ بأن إيزي منيو ليست المسؤولة عن المعلومات التابعة للمنتجات المعروضة بالمنصة.
			<br/>
			<br/>
			<br/>
عامل الخصوصية:
			<br/>
ستصلك إشعارات عبر البريد الإلكتروني أو وسائل الاتصال الأخرى، محتوى هذه الإشعارات يقود لأهداف عديدة ومنها: التسويق، إشعارك بإجراءات قانونية، تحديثات الخدمة لذلك الحفاظ على اطلاعك على آخر التحديثات التابعة للخدمة مرهون بمدى مسؤوليتك بالحرص على تحديث وسائل الاتصال الخاصة بك لدى إيزي منيو.
			<br/>
			<br/>
			<br/>
الاستفادة من الخدمة:
			<br/>
حتى تستفيد من كافة مزايا إيزي منيو يتطلب منك معلوماتك الشخصية صحيحة وكاملة مثل: الاسم والعمر والعنوان ورقم الهاتف ورقم البطاقة الائتمانية، عليك الحرص أن تكون جميع هذه المعلومات دقيقة وصحيحة وكاملة حتى تتجنب تعليق حسابك وحذفه فورًا، الأرقام السرية المستخدمة للوصول لخدمتنا تقع مسؤولية حمايتها عليك، وتقع علينا مسؤولية تنبيهك فوراً حينما يتم رصد بأن هناك نشيط غير قانوني حيال الوصول لحسابك ومحاولة استخدام رقمك السري.
			<br/>
			<br/>
			<br/>
			<br/>
مدى مناسبة قبول شروط الخدمة:
			<br/>
أنت تؤكد وتتحمل كامل مسؤولية تأكيدك بأنك بالغ ومتجاوز للسن ال18 وبأن لك كامل القدرة التي تؤهلك للالتزام بالشروط والقوانين والأحكام المنصوص عليها بخدماتنا، بحالة كنت أصغر من 18 الرجاء عدم استخدام موقعنا.
			<br/>
			<br/>
			<br/>
تحمل المسؤولية:
			<br/>
لا تتحمل إيزي منيو المسؤولية عن أي أضرار غير مباشرة أو عرضية أو خاصة أو تبعية أو عقابية مثل خسارة الأرباح أو البيانات؛ الناتجة عن استخدامك أو عدم قدرتك على الوصول إلى الخدمة.
			<br/>
			<br/>
			<br/>
سياسة المشتريات:
			<br/>
بحالة رغبت بشراء أي منتج أو خدمة متوفرة عبر خدمة "شراء" سيتم الطلب منك تقديم معلومات متصلة بعملية الشراء مثل: رقم البطاقة الائتمانية، تاريخ انتهاء صلاحيتها، عنوان الفواتير، معلومات الشحن الخاصة بك، لذلك أنت تتحمل مسؤولية إقرارك بأن لديك الحق القانوني باستخدام أيّ بطاقة ائتمان، واستخدام أيّ طريقة دفع تناسبك وأن كافة معلوماتك صحيحة، من خلال هذه المعلومات فإنك تمنحنا الحق بتقديم معلوماتك لأطراف خارجية لتسهيل عمليات الشراء، ونحن أيضًا نقرّ بحق الغاء الطلب لأسباب معينة ومنها: عدم توفر المنتج أو الخدمة، الأخطاء بوصف السعر أو المنتج أو الخدمة، الخطأ بمحتوى المنتج، الاشتباه بوجود احتيال أو معاملة غير قانونية.
			<br/>
			<br/>
			<br/>
			<br/>
سياسة خدمة الطرف الثالث:
			<br/>
نوفر الوصول لخدمة الطرف الثالث ومنها الإعلانات والتوصيل لكن ليس لإيزي منيو أيّ تحكم أو مسؤولية عليها.
			<br/>
			<br/>
			<br/>
			<br/>
الاستخدام المقبول:
			<br/>
غير متاح لك الاستفادة من برامجنا إلا للاستخدام الشخصي أو التجاري، الذي محكوم بضرورة الالتزام بكافة القوانين واللوائح المعمول بها ويجب عليك عدم انتهاكها، لذلك تقع عليك مسؤولية التأكد بأن استفادتك من خدماتنا تسير وفق شروطنا وقوانينا، بحالة رغبت بالاستفادة من خدماتنا بطريقة لا تتوافق مع منهجيتنا، يجب عليك الحصول على تصريح كتابي من إيزي منيو للإقرار بالموافقة على نشاطك.
			<br/>
			<br/>
			<br/>
سياسة تسعير المنتجات:
			<br/>
يحدد أصحاب المنتجات أسعارها ولديهم الصلاحية لتغيير هذه الأسعار ذلك التغيير يتم تطبيقه فورياً على الطلبات الجديدة ولكن الطلبات المؤكدة السابقة لن تتأثر بهذا التحديث، نحرص على أن يتم الفحص والتأكد من كافة الأسعار قبل تطبيقها.
			<br/>
			<br/>
			<br/>
سياسة استرجاع الأموال:
			<br/>
تخضع سياسة الاسترجاع تحت مسؤولية أصحاب المشاريع، إيزي منيو لا تقوم بعملية استرجاع الأموال وتخلي مسؤوليتها بهذه الناحية باستثناء ما ينص عليه القانون أو الاتفاق المسبق مع أصحاب المطاعم والمقاهي، بحالة الأخطاء المتعلقة بسحب مبلغ أعلى من حسابك سيتم استرجاعه فوراً لحسابك. 
			<br/>
			<br/>
			<br/>
سياسة الشراء:
			<br/>
يمكنك اختيار طريقة الدفع المناسبة من خلال خيارات التسليم، يلزم عليك اختيار طريقة دفع متاحة حتى يتم تنفيذ طلبك، والحرص على تقديم معلومات الدفع كاملة التي تتضمن الاسم والعنوان والرمز البريدي والحي ورقم الهاتف، من خلال هذه المعلومات تمنح إيزي منيو الصلاحية بالحصول على كافة المبالغ اللازمة من طلباتك.
			<br/>
			<br/>
			<br/>
سياسة الأخطاء :
			<br/>
نحرص على استمرارية تحديث عروضنا لخدماتنا ومنتجاتنا، لكن قد تكون هناك أخطاء تخص الخدمات المتوفرة كعدم وصفها بشكل غير دقيق وعدم توفرها والتأخير بتحديث المعلومات المتعلقة بالخدمة أو الإعلانات على مواقعنا بالإنترنت، أيضًا لا يمكن لإيزي منيو أن تضمن لك دقة واكتمال المعلومات، ومنها: المنتج ومواصفاته وصوره وخدماته وتوفره بايّ وقت بلا إشعار مسبق.
			<br/>
			<br/>
			<br/>
الحقوق الفكرية:
			<br/>
الخدمة المقدمة ومحتواها الأصلي والميزات والوظائف هي ملكية حصرية لإيزي منيو ومرخصيها (باستثناء المحتوى المقدم من المستخدمين) وأيضًا الخدمة محمية بموجب حقوق النشر والعلامات التجارية والقوانين الأخرى، باستثناء ما هو مصرّح من قِبل إيزي منيو فإنك توافق على عدم بيع أو ترخيص أو تأجير أو توزيع أو تعديل أو نسخ أو نقل أو إعادة إنتاج أو نشر أو تحرير أو إنشاء أعمال مشتقة من هذا المحتوى، كما يحظر تماماً إعادة إنتاج أيّ مواد أو عناصر تصميم أو نسخها وإعادة توزيعها لأغراض تجارية دون الحصول على إذن كتابي صريح من إيزي منيو.
			<br/>
			<br/>
			<br/>
المحتوى:
			<br/>
تتيح لك خدمة إيزي منيو إمكانية بنشر معلومات أو نصوص أو رسومات أو مقاطع فيديو أو مواد أخرى مختلفة، حيث يمكنك أيضًا ربطها أو تخزينها أو مشاركتها أو إتاحتها بطرق أخرى تناسبك، بهذه الحالة تكن أنت المسؤول عن المحتوى الذي تنشره على الخدمة بما في ذلك شرعيته وموثوقيته وملاءمته، ومن خلال ما تنشره فإنك تمنحنا ترخيص استخدام وتعديل وإعادة إنتاجه لأغراض تسويقية. لكن رغم ذلك لا تزال تحتفظ بكافة الحقوق المتعلقة بالمحتوى الذي تم نشره من قبلك ولا تزال مسؤوليتك قائمة بحماية حقوقك، لذلك أنت تقر بأمرين
			<br/>
 1- أن المحتوى أنت تملكه ولديك الحق في استخدامه ومنحنا الحق والترخيص باستخدامه.
			<br/>
 2- يجب أن يكون المحتوى الذي تنشره لا ينتهك حقوق الخصوصية أو حقوق الدعاية أو حقوق النشر أو حقوق العقد أو أيّ حقوق لشخص أو جهة ما. يجب أن ننوّه بأن لدى إيزي منيو الحق بإزالة المحتويات والحسابات التي تُعتبر غير قانونية أو مسيئة أو مهددة أو تشهيرية أو مخلة بالآداب أو منتهكة للحقوق الفكرية ولن يتم نسخها احتياطيًا بخوادم إيزي منيو بل ستتم إزالتها بشكل نهائي وفوري
			<br/>
			<br/>
			<br/>
الروابط لمواقع الويب الأخرى:
			<br/>
قد تحتوي خدمتنا على روابط لمواقع أو خدمات ويب تابعة لجهات خارجية لا تملكها إيزي منيو أو لديها الصلاحية للتحكم بها، لذلك لا تتحمل إيزي منيو مسؤولية المحتوى أو سياسيات الخصوصية أو الممارسات التابعة لأيّ موقع أو خدمات الويب الخاصة بطرف ثالث، لذلك أنت تقرّ وتوافق على أن إيزي منيو ليست مسؤولة بشكل مباشر أو غير مباشر عن أيّ ضرر أو خسارة ناتجة عن استخدام أو الاعتماد على أي محتوى أو خدمات أو سلع متاحة على مواقع الويب أو الخدمات المختلفة.
			<br/>
			<br/>
تحديد المسؤولية:
			<br/>
لا تتحمل إيزي منيو المسؤولية عن أي أضرار غير مباشرة أو عرضية أو خاصة أو تبعية أو عقابية مثل خسارة الأرباح أو البيانات؛ الناتجة عن استخدامك أو عدم قدرتك على الوصول إلى الخدمة.
			<br/>
			<br/>
سياسة إنهاء الخدمات:
			<br/>
يحق لإيزي منيو تعليق حسابك وإنهاؤه فورًا دون إشعار مسبق بحالة انتهاكك للشروط المذكورة، عند الانهاء سيبطل حقك باستخدام حسابك مرة أخرى وستفقد كافة البيانات المتعلقة به.
			<br/>
			<br/>
			<br/>
التحديثات:
			<br/>
لدى إيزي المنيو الصلاحية الكاملة في تعديل واستبدال الشروط في أيّ وقت، بحالة كان التحديث عليها ذو إصلاحات متعددة وأساسية سيتم تقديم إشعار قبل 30 يومًا على الأقل قبل تفعيل أي شروط جديدة، بحالة استمرارك بالاستفادة من خدماتنا بعد تحديثها فهذه تعد موافقة ضمنية لكافة شروطنا، بحالة عدم موافقتك الرجاء التوقف عن استخدام المنصة.
			<br/>
			<br/>
			<br/>
القانون:
			<br/>
تخضع هذه الشروط ويتم تفسيرها وفقًا لقوانين المملكة العربية السعودية لذلك أنت توافق بموجب هذا على التحكيم الملزم في المملكة لحل أي نزاعات تنشأ بموجب شروط الخدمة هذه.
			<br/>
			<br/>
			<br/>
سياسة إنهاء الخدمات:
			<br/>
يحق لإيزي منيو تعليق حسابك وإنهاؤه فورًا دون إشعار مسبق بحالة انتهاكك للشروط المذكورة، عند الانهاء سيبطل حقك باستخدام حسابك مرة أخرى وستفقد كافة البيانات المتعلقة به.
			<br/>
			<br/>
		</p>
	</div>
</body>
</html>